{
    "Jakarta Pusat": [
      {
        "nomor_urut": "1",
        "nama": "Bambang Suhardi",
        "visi": "Visi Bambang Suhardi: Menjadikan kota ini lebih maju dan berkembang.",
        "misi": "Misi Bambang Suhardi: 1. Meningkatkan kualitas infrastruktur. 2. Mendorong pertumbuhan ekonomi. 3. Memperkuat pendidikan dan kesehatan."
      },
      {
        "nomor_urut": "2",
        "nama": "Haji Irawan",
        "visi": "Visi Haji Irawan: Mewujudkan kehidupan yang lebih baik untuk warga kota.",
        "misi": "Misi Haji Irawan: 1. Meningkatkan kualitas pelayanan publik. 2. Memperkuat sektor pariwisata. 3. Mendorong inovasi dan teknologi."
      }
    ],
    "Jakarta Selatan": [
      {
        "nomor_urut": "1",
        "nama": "Riyanto",
        "visi": "Visi Riyanto: Mengutamakan partisipasi dan keadilan dalam pembangunan kota.",
        "misi": "Misi Riyanto: 1. Mendorong partisipasi masyarakat dalam pengambilan keputusan. 2. Memperkuat kesetaraan gender dan hak asasi manusia. 3. Menjaga kelestarian lingkungan."
      },
      {
        "nomor_urut": "2",
        "nama": "Supriadi",
        "visi": "Visi Supriadi: Membangun kota yang inklusif dan berkelanjutan.",
        "misi": "Misi Supriadi: 1. Mengurangi kesenjangan sosial dan ekonomi. 2. Mengembangkan transportasi ramah lingkungan. 3. Menjaga keberagaman budaya dan suku."
      }
    ],
    "Jakarta Utara": [
      {
        "nomor_urut": "1",
        "nama": "Mardi",
        "visi": "Visi Mardi: Terwujudnya negara demokrasi.",
        "misi": "Misi Mardi: 1. Mendorong partisipasi masyarakat dalam pengambilan keputusan. 2. Memperkuat kesetaraan gender dan hak asasi manusia. 3. Menjaga kelestarian lingkungan."
      },
      {
        "nomor_urut": "2",
        "nama": "Budi",
        "visi": "Visi Budi: Membangun kota yang inklusif dan berkelanjutan.",
        "misi": "Misi Budi: 1. Membangun sistem Pemilu yang sesuai dengan prinsip demokrasi. 2. Mengembangkan pusat data dan informasi serta riset kepemiluan di Indonesdia. 3. Meningkatkan partisipasi masyarakat dalam pengambilan kebijakan-kebijakan publik."
      }
    ],
    "Jakarta Timur": [
      {
        "nomor_urut": "1",
        "nama": "Siti Aisyah",
        "visi": "Visi Siti Aisyah: Mewujudkan daerah sebagai legislatif yang kuat.",
        "misi": "Misi Siti Aisyah: 1. Membangun hubungan yang harmonis. 2. Meningkatkan komunikasi efektif. 3. Menjaga ketertiban dan keamanan daerah."
      },
      {
        "nomor_urut": "2",
        "nama": "Santosa",
        "visi": "Visi Santosa: Terwujudnya persatuan dan kesatuan yang demokratis dan kondusif.",
        "misi": "Misi Santosa: 1. Menciptakan peningkatan kualitas pemahaman ideologi. 2. Menciptakan pencegahan potensi politik. 3. Mewujudkan keserasian penanganan konflik."
      }
    ],
    "Jakarta Barat": [
      {
        "nomor_urut": "1",
        "nama": "Suratman",
        "visi": "Visi Suratman: Mewujudkan daerah yang harmonis dan sejahtera.",
        "misi": "Misi Suratman: 1. Penguatan reformasi birokrasi menuju pemerintahan yang efektif dan bersih. 2. Peningkatan Kualitas Lingkungan hidup. 3. Penanggulangan masalah kesejahteraan sosial."
      },
      {
        "nomor_urut": "2",
        "nama": "Sri Mulyani:",
        "visi": "Visi Sri Mulyani: Mewujudkan daerah lebih maju, agamis, dan unggul.",
        "misi": "Misi Sri Mulyani: 1. Sumber Daya Manusia yang sejahtera. 2. Menjadikan daerah yang siaga bencana. 3. Menjadi daerah yang terdepan."
      }
    ]   
  } 
  